{"tours": [{"arrival": "Путь на Марс длится 3 дня. На борту лайнера вас ждет 3-х разовое космического питание\r\nв виде блюд из ресторана. На протяжении всего времени полета наши гиды\r\nбудут проводить для вас увлекательные лекции о природе космоса. По прибытии вас поселят в небольшой уютный домик на туристической базе, а после всей группой устроим настоящий марсианский обед! Мы проведем на Марсе 3 насыщенных недели.", "description": "Вас ожидает увлекательная экскурсия по марсианским ландшафтам и прогулка на марсоходах.", "end_date": "2024-05-26 00:00:00", "full_description": "Станьте одним из первых среди тех, кто ступил на Марс и собственными глазами увидел потрясающие пейзажи Красной планеты!\r\nВ этом путешествии вам представится уникальная возможность попробовать себя в езде на марсоходе, \r\nпосмотреть марсианский закат и даже понаблюдать за работой первой научной лаборатории на Марсе!", "go_back": "По прошествии 3-х недель придет время прощаться с Красной планетой. На лайнере вы снова отправитесь в трехдневный космический полет. С космодрома вас доставят обратно в аэропорт Восточный.(Все авиаперелеты оплачиваются отдельно).\r\nВот и все! Теперь вы обеспечены прекрасными впечатлениями на ближайшие годы!", "id": 1, "image": "/static/img/mars.jpg", "location": "Каждый день будут выходы на поверхность Марса, также будут проводиться ежедневные экскурсии. Наши гиды изложат вам научные факты о строении и геологических особенностях Марса в легкой и доступной форме. За время пребывания в туре мы посетим гору Олимп  — высочайшую как по абсолютной, так и по относительной высоте гору Солнечной системы. Также совершим восхождение на один из ее пригорков(сама гора высотой около 25 километров). И конечно вас ждет катание на марсоходах под присмотром наших опытных инструкторов.", "name": "Марс. Путешествие на Красную планету.", "price": "179 000", "start_date": "2024-04-24 00:00:00"}, {"arrival": null, "description": "Недалекий полет. Подойдет исследователям, которые только начали космические путешествия.", "end_date": "2023-06-25 00:00:00", "full_description": "Для нашей команды слетать на Луну - как сходить в магазин. Присоединяйтесь и вы к нам! Совсем не сложный полет, но он оставит море впечатлений!\r\nНе забудьте взять с собой на Землю образец поверхности луны, только представьте, кусочек Луны окажется у вас дома!", "go_back": null, "id": 2, "image": "/static/img/moon.jpg", "location": null, "name": "Луна. Полет к спутнику Земли.", "price": "89 000", "start_date": "2023-06-14 00:00:00"}, {"arrival": null, "description": "Наши гиды проведут интересную экскурсию по кратерам Меркурия, вы узнаете множество интересных исторических фактов.", "end_date": "2025-08-07 00:00:00", "full_description": "На поверхности Меркурия располагаются одни из самых больших кратеров Солнечной системы. Мы проведем экскурсию по одному из них, а также исследуем небольшой меркурианский каньон. Путешествие подойдет как серьезно интересующимся космосом, так и новичкам-любителям. ", "go_back": null, "id": 3, "image": "/static/img/mercury.jpg", "location": null, "name": "Меркурий. Полет к самой близкой к Солнцу планете.", "price": "259 000", "start_date": "2025-06-05 00:00:00"}, {"arrival": null, "description": "Прекрасная экскурсия чтобы насладиться необъятными просторами Солнечной системы.", "end_date": "2025-09-30 00:00:00", "full_description": "Давно мечтали посмотреть на Меркурий с высоты птичьего полета? Или прогуляться по загадочному Марсу? Тогда это путешествие для вас!\nОтправляйтесь в настоящий космический круиз на новом сверхмощном лайнере SpacePanorama и наблюдайте родную систему через панорамные иллюминаторы!\nСтаньте одним из немногих путешественников, прикоснувшихся к малоизведанным мирам за пределами родной планеты.", "go_back": null, "id": 4, "image": "/static/img/planets2.jpg", "location": null, "name": "Солнечная система. Обзорная экскурсия по планетам системы.", "price": "499 000", "start_date": "2025-09-05 00:00:00"}, {"arrival": null, "description": "Вы увидите Проксиму Центавра, ближайшую к Солнцу звезду, а также совершите поход по ее спутнику.", "end_date": "2024-03-25 00:00:00", "full_description": "Оказаться в другой системе, за несколько триллионов километров от родной планеты – еще недавно об этом можно было только мечтать. Но мы с каждым годом расширяем диапазон путешествий и теперь это стало возможно! Проксима b – еще очень малоисследованная планета. Присоединяйтесь к нашей команде и станьте туристом, побывавшем на экзопланете!", "go_back": null, "id": 5, "image": "/static/img/proxima.jpg", "location": null, "name": "Проксима b. Полет за пределы системы.", "price": "629 000", "start_date": "2024-01-24 00:00:00"}, {"arrival": null, "description": "С Титана открывается вид на величественный Сатурн и его кольца.", "end_date": "2023-11-28 00:00:00", "full_description": "Титан – чуть ли не единственное тело в Солнечной системе(помимо Земли), для которого доказано стабильное существование жидкости на поверхности. На нем множество морей. Мы посетим самое крупное из них – море Кракена, которое простирается нa 400 000 км2. Насладившись видами, вы с нашими инструкторами совершите поход по нескольким озерам Титана. ", "go_back": null, "id": 6, "image": "/static/img/titan.jpg", "location": null, "name": "Титан. Исследование спутника Сатурна.", "price": "199 000", "start_date": "2023-11-08 00:00:00"}]}